<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <title>A princeza na berlinda : Rattazzi a vol d'oiseau, com a
biographia de sua Alteza</title>


  <meta content="Urbano de Castro" name="AUTHOR" />

  <meta content="text/html; charset=ISO-8859-1" http-equiv="Content-Type" />

  <style type="text/css">
body {width: 50%; margin-left:10%; text-align: justify;}
h1, h2, h3, h4 { text-align: center;}
h1 {margin: 2em; text-align: center;}
h2, h4 {margin-top: 2em;}
.tiny {font-size: 75%; text-align: center;}
.tinyl {font-size: 90%; margin-left:5%;}
.bbox {border: solid black 1px; margin-left: 5%; margin-right: 5%;}
.fbox {border: solid black 1px; background-color: #FFFFCC; font-size: 75%; margin-left: 10%; margin-right: 10%;}
.intro {font-size: 90%; font-style: italic;}
.signature {
margin-right: 5%;
text-align: right;}
.smallcaps {font-variant: small-caps;}
.quote {margin-left:7%; margin-right:7%;}
.quote1 {margin-left:30%;}
.right {text-align: right;}
.break {
width: 40%;
margin-left:30%;}
.sbreak {
width: 30%;
margin-left:35%;}
.breaks {
width: 90%;
margin-left:5%;}
.dots {color: #fff; background-color: inherit; border: 3px dotted #555; border-style: none none dotted;}
.poetry {margin-left:20%;}
.poetry1 {margin-left:10%;}
.pagenum { position: absolute; right: 35%;
font-size: 75%;
text-align: right;
text-indent: 0em;
font-style: normal;
font-weight: normal;
color: silver; background-color: inherit;
font-variant: normal;}
  </style>
</head>

<body>


<pre>

The Project Gutenberg EBook of A princeza na berlinda, by Urbano de Castro

This eBook is for the use of anyone anywhere at no cost and with
almost no restrictions whatsoever.  You may copy it, give it away or
re-use it under the terms of the Project Gutenberg License included
with this eBook or online at www.gutenberg.org


Title: A princeza na berlinda
       Rattazzi a vol d'oiseau, com a biographia de sua Alteza

Author: Urbano de Castro

Release Date: February 4, 2008 [EBook #20103]

Language: Portuguese

Character set encoding: ISO-8859-1

*** START OF THIS PROJECT GUTENBERG EBOOK A PRINCEZA NA BERLINDA ***




Produced by Rita Farinha and the Online Distributed
Proofreading Team at http://www.pgdp.net (This file was
produced from images generously made available by National
Library of Portugal (Biblioteca Nacional de Portugal).)






</pre>


<div>
<br />

<br />

<h2>RATTAZZI A VOL D'OISEAU </h2>

<br />

<br />

<br />

<br />

<div class="bbox"><br />

<h3>URBANO DE CASTRO<br />

CHA-RI-VA-RI<br />

</h3>

<div class="sbreak">
<hr /></div>

<br />

<br />

<h1>A PRINCEZA</h1>

<h2>NA BERLINDA</h2>

<br />

<br />

<h3>RATTAZZI A VOL D'OISEAU</h3>

<h4>
COM A BIOGRAPHIA DE SUA ALTEZA</h4>

<br />

<br />

<div style="text-align: center;"><span class="smallcaps">(segunda
edi&ccedil;&atilde;o)</span><br />

</div>

<br />

<br />

<br />
<br />

<br />

<br />

<br />

<br />

<br />

<div style="text-align: center;">LISBOA<br />

TYPOGRAPHIA PORTUGUEZA<br />

7, Rua da Paz, 7<br />

1880<br />

</div>

<br />

</div>

<br />

<br />

<br />

<h2>A PRINCEZA NA BERLINDA</h2>

<br />

<br />

N&atilde;o ser&aacute; talvez m&aacute;o come&ccedil;ar
por fazer uma declara&ccedil;&atilde;o:―nunca passei
pelos bei&ccedil;os os guardanapos da princeza... Parece-me
conveniente dizer
isto. A <em>minha terra</em>, que era pequena no tempo de
Garret,
n&atilde;o me consta
que tenha crescido, depois da sua morte... Tem at&eacute; diminuido
um pouco...
talvez!<br />

<br />

<div class="break">
<hr /></div>

<br />

<br />

Foi pelos jantares que a princesa conseguiu tornar-se conhecida em
Lisboa. Quando aqui chegou, vendo que ninguem a procurava, que a
litteratura n&atilde;o corria pressurosa ao <em>Bragan&ccedil;a</em>,
cumulando-a de elogios
banaes e de bilhetes de visita baratos, sentio dentro da sua alma a
mordedura cruel do amor proprio offendido. E amor proprio de mulher,
amor proprio de princeza! Calculem que dentada! Esperou, um, dois, tres
dias... uma semana, outra... a litteratura n&atilde;o
apparecia!―Pois ha de
apparecer! exclamou ella―E convidou-a para jantar. E a litteratura
appareceu. <span class="pagenum">[6]</span>
Os livros da princeza, que at&eacute; ent&atilde;o
ninguem conhecia em
Lisboa, e que ella mandara adiante para os livreiros, como batedores da
sua fama, come&ccedil;aram por essa epoca a ter uma tal ou qual
extrac&ccedil;&atilde;o. N&atilde;o
&eacute; difficil advinhar quem os comprava―eram os convivas dos
seus
jantares―Comprehende-se. Realmente seria pouca amabilidade comer o
<em>foie gras</em> de Rattazzi, e n&atilde;o dizer ao
menos, no fim, que
era admiravel
o seu livro <em>Si j'etais reine</em>; beber o champagne
da princeza, e
n&atilde;o lhe
segredar que nunca mulher nenhuma escrevera um volume como <em>Nice
la
Belle</em>. E a proposito dos livros citavam-se os trechos das
paginas
abertas, abril-os seria muito, e bebia-se mais um copo. A princeza, que
&eacute; inquestionavelmente uma mulher d'espirito, percebeu, o que
de resto
n&atilde;o era muito difficil, a <em>manobra fraudulenta</em>,
como diz o
sr. Duc nos
livros de mortalhas, dos litteratos de Lisboa...<br />

<br />

Callou-se por&eacute;m muito bem callada e continuou a dar-lhes
jantares
hebdomadarios. A concorrencia cada vez era maior. Houve sujeito que se
fez litterato, s&oacute; para jantar com a princeza. C&aacute;
f&oacute;ra, no Martinho e na
Havanesa, esses jantares eram digeridos e commentados com a face
vermelha e a palavra quente... Contavam-se anecdotas, que &eacute;
deveras pena
n&atilde;o terem chegado aos ouvidos da princeza, porque, algumas
d'ellas n&atilde;o
s&atilde;o em nada inferiores a muitas que l&ecirc;mos no seu
livro...<br />

<br />

E aqui est&aacute; como madame Rattazzi conseguiu durante um mez
ser uma
notabilidade em Lisboa. Sua altesa, por&eacute;m, em vez de
contentar-se com
esta gloria, embora de 2.&ordf; ordem, lembrou-se um dia de querer
uma
gloria de 1.&ordf; sorte, e escreveu uma comedia que, depois de
muito
applaudida em sua casa pelos seus commensaes, foi representada no
theatro dos Recreios, a quem ella, com carradas de ras&atilde;o
chama um
calvario, visto que l&aacute; teve... a cruz da pateada...<br />

<br />

Tambem que diabo de publico este de Lisboa... atrever-se a patear uma
princeza... Se sua alteza tem a mania dos cumulos,―e porque
n&atilde;o a
ter&aacute;?―sim, porque n&atilde;o ter&aacute; sua alteza
a mania dos cumulos, se a tem, &eacute;
impossivel que pelo seu preclaro espirito n&atilde;o tivesse
passado este―o
cumulo da selvageria:―<em>Patear uma princeza...</em><br />

<br />

<span class="pagenum">[7]</span>
Ah! decididamente sua alteza n&atilde;o estava em sorte... <em>Pas
de
chance</em>! No
hotel os convivas faziam muito mais despeza de iguarias do que de
elogios; nos Recreios, o publico muita mais despeza de botas do que de
luvas... <em>Pas de chance</em>!<br />

<br />

<br />

<div class="break">
<hr /></div>

<br />

<br />

Foi ent&atilde;o, naturalmente, que o seu espirito se orientou na
direc&ccedil;&atilde;o a
dar ao <em>Portugal &agrave; vol d'oiseau</em>.<br />

<br />

―Ah! os senhores julgam que n&atilde;o &eacute; mais do que
comerem-me os meus
jantares, do que patearem-me as minhas pe&ccedil;as, esperem ahi
que j&aacute; os
ensino! At&eacute; aqui tenho-os recebido como convivas, agora vou
passar a
tratal-os como assumptos! Os senhores pensam, quando est&atilde;o
&aacute; minha mesa,
que s&atilde;o meus commensaes?―pois enganam-se, s&atilde;o
paginas para o meu livro!
N&atilde;o sou eu quem os obsequeio aos senhores, os senhores
&eacute; que me
obsequeiam. Escusam de dizer &laquo;muito obrigado!&raquo; eu
&eacute; que tenho que
dizer-lhes &laquo;<em>merci</em>&raquo;!<br />

<br />

E escreveu <em>Le Portugal &agrave; vol d'oiseau</em>.<br />

<br />

<br />

<div class="break">
<hr /></div>

<br />

<br />

Lisboa j&aacute; sabe pouco mais ou menos o que o livro
&eacute;. Os jornaes tem dado
excellentes amostras d'aquella famosa pe&ccedil;a...<br />

<br />

Porque n&atilde;o havemos n&oacute;s de dar tambem algumas?
Estes dois perfis da nossa
nobreza, por exemplo...<br />

<br />

Venha primeiro o conde de ***<br />

<br />

&laquo;―O conde *** um dos meus valsistas, e um valsista
encantador, entre
parenthesis, n&atilde;o &eacute; menos notavel. De muito antiga
e nobre familia, &eacute;
verdadeiramente um dos typos mais salientes de Lisboa. Or&ccedil;a
pelos cincoenta, mas
<span class="pagenum">[8]</span>
n&atilde;o obstante apparenta um grande ar de
mocidade.
Baixinho, apurado, e elegante, ha em toda a sua pessoa uma excessiva
vivacidade. Esta vivacidade ser&aacute; natural ou o resultado d'um
estudo
paciente para parecer ainda mais novo?<br />

<br />

Talvez que sim a avaliar a sua petulancia pelo mais. Os bigodes do
conde
de *** s&atilde;o mais negros do que o ebano.<br />

<br />

Mas isto n&atilde;o &eacute; nada comparado ao craneo do
encantador conde; o
proprietario d'este craneo conserva n'elle alguns cabellos, raros,
semeados aqui e ali, tratados com zelosos cuidados, e que puchados
artisticamente para a testa, ahi occupam o maximo espa&ccedil;o
possivel para
assim substituirem os ausentes. Para suprir os defuntos p&otilde;e
no cucuruto
uma especie de pequeno crescente―n&atilde;o, eu nunca ousaria
dizer chin&oacute;
fallando de t&atilde;o perfeito cavalheiro―que se confunde
graciosamente com
os cabellos: depois cobre tudo isto com uma espessa camada de pez e
summo de alca&ccedil;uz de que faz uma pomada a fogo lento; por fim
o seu
creado de quarto, confidente d'esta excentricidade, tra&ccedil;a no
meio d'esta
pasta de <em>raisin&eacute; breton</em>, uma risca
d'uma delicadeza, d'uma
puresa,
d'uma nitidez a causar inveja a uma rapariga de quinze annos. Quando a
cataplasma est&aacute; secca, o conde p&oacute;de apparecer no
meio dos seus
concidad&atilde;os. Todos conhecem o mysterio d'aquella
cabe&ccedil;a e ha delirios de
alegria quando o excellente homem &eacute; obrigado, em pleno sol
ou em pleno
baile, a andar de chapeu na m&atilde;o, porque o calor tendo
ac&ccedil;&atilde;o dissolvente
sobre aquella untura, resulta d'ahi come&ccedil;ar ella a mover-se,
a palpitar,
a derreter-se, acabando por escorrer pelo pesco&ccedil;o e pelo
nariz do seu
proprietario.<br />

<br />

N&atilde;o obstante o conde de *** &eacute; um grande
conquistador, um namorador que
n&atilde;o perde occasi&atilde;o de deitar a sua olhadella,
sendo por&eacute;m capaz de
praticar heroismos, como o demonstram varias circumstancias da sua
vida.<br />

<br />

Conta-se este facto digno dos melhores tempos da monarchia. O conde era
camarista da infanta D. Izabel, que morreu ha annos, em
avan&ccedil;ada edade,
no seu palacio de Bemfica nos arrebaldes de Lisboa. Sendo os principes
da familia real depositados na egreja de S. Vicente, situada n'um dos
extremos da cidade opposto a Bemfica, o cortejo
<span class="pagenum">[9]</span>
funebre teve de
percorrer duas leguas, a passo, em pleno mez de julho.<br />

<br />

O conde devia seguir a cavallo, uniformisado e de cabe&ccedil;a
descoberta, o
corpo da sua real ama, debaixo d'um sol torrido, o que elle fez
magnanimamente, sem trepidar, entregando aos abrasadores raios de Phebo
a sua untura quotidiana―facil presa―sem temer a tro&ccedil;a dos
graciosos
que, no dia seguinte, alludindo &aacute;
liquefa&ccedil;&atilde;o do cosmetico, diziam por
toda a parte que ninguem figurara no cortejo com o rosto mais
tristemente cheio de luto do que o infeliz conde de ***.&raquo;<br />

<br />

Igual a isto s&oacute; aquella celebre caricatura do <em>Antonio
Maria</em>...
&laquo;<em>D&aacute;-lhe cuspo...</em>&raquo;<br />

<br />

<br />

<div class="break">
<hr /></div>

<br />

<br />

Agora o marquez de V. ***<br />

<br />

<br />

<div class="break">
<hr /></div>

<br />

<br />

―&laquo;Como exemplo n&atilde;o, quero citar sen&atilde;o
um dos meus amigos o marquez de
V. ***. Vale bem a pena. &Eacute; uma personalidade, uma
celebridade, uma
curiosidade de primeira ordem. Em v&atilde;o lhe procurariam rival
na galeria
do duque de Saint-Simon, e ainda menos na
collec&ccedil;&atilde;o t&atilde;o rica de
Moli&eacute;re.
Em certas festas de gala ou de representa&ccedil;&atilde;o
exterior, o marquez de V.
*** julga-se obrigado a seguir as carruagens da c&ocirc;rte na sua
equipagem,
e &eacute; esta equipagem que faz do nobre marquez uma curiosidade
unica do
mundo.<br />

<br />

Imagine-se um coche do seculo passado, envidra&ccedil;ado de modo a
ver-se todo
o interior, montado sobre molas e rodas que fazem pensar nas machinas
de
<em>Leviathan</em>, tudo isto pintado de verde, cheio de
dourados em alto e
baixo relevo. No meio d'esta caixa throno, o marquez de V. ***
s&oacute;, de cabe&ccedil;a descoberta, com o grande uniforme
<span class="pagenum">[10]</span>
d'uma ordem qualquer, com os
olhos fitos na sua frente, parecendo contemplar em extase as abas da
libr&eacute; do seu cocheiro, n&atilde;o voltando a
cabe&ccedil;a nunca, nem para a direita
nem para a esquerda: dir-se-hia uma estatua e n&atilde;o um homem.<br />

<br />

A carruagem &eacute; atrelada a quatro cavallos, montados por dois
postilh&otilde;es e
guiados por um cocheiro gorducho sentado n'uma almofada que parece um
divan. Na taboa da carruagem dois enormes lacaios em p&eacute;.
Todo este
pessoal vem empoado e veste uma libr&eacute; verde claro que
deslumbra a vista
e faz piscar os olhos. N&atilde;o se p&oacute;de imaginar nada
mais original. Quando a
cerimonia terminou e a parte official do programma est&aacute;
cumprida, o
marquez faz gravemente o giro das principaes ruas e pra&ccedil;as
de Lisboa
para se fazer admirar. Em Paris entraria em casa corrido a batatas
cozidas. Aqui deixam-o em paz―<em>&eacute; costume</em>.<br />

<br />

Se eu fosse rei de Portugal prohibia a este fidalgo, sob as mais graves
penas, de me fazer assim cortejo com a sua entrudada, mas, com isso,
arriscaria talvez a minha cor&ocirc;a.<br />

<br />

&Eacute; de justi&ccedil;a acrescentar que o marquez de V.
&eacute; um homem instruido. Que
seria, Deus meu, se o n&atilde;o fosse!&raquo;<br />

<br />

Realmente est&aacute; parecido... O <em>Antonio Maria</em>
n&atilde;o
o faz melhor...<br />

<br />

<br />

<div class="break">
<hr /></div>

<br />

<br />

Depois d'estes perfis hilariantes como o protoxido de azote, tenha o
leitor a paciencia de me acompanhar ao capitulo em que sua altesa nos
d&aacute;
a honra de fallar dos nossos enterros.<br />

<br />

D&ecirc;mos a palavra &aacute; princeza:<br />

<br />

&laquo;&Eacute; realmente coisa curiosa que acompanhando o pae
os filhos ao
cemiterio, estes n&atilde;o acompanhem os paes: n&atilde;o
&eacute; costume. Deixa-se este
cuidado aos parentes mais affastados ou aos amigos. Porqu&ecirc;?
N&atilde;o m'o
poderam explicar: acho por&eacute;m esquisito.&raquo;<br />

<br />

Est&aacute; no seu direito. Foi por&eacute;m mal informada. Os
paes
<span class="pagenum">[11]</span>
tambem n&atilde;o
acompanham os filhos. Quanto a achar o caso estranho n&atilde;o tem
de qu&ecirc;. O
facto de em Fran&ccedil;a os parentes mais proximos acompanharem os
cadaveres
dos seus defunctos n&atilde;o prova nada, sen&atilde;o que
at&eacute; na morte &eacute; verdadeiro o
dictado:―<em>Cada terra com seu uso...</em> O que
&eacute; deveras
esquisito, &eacute;
querer sua altesa que os costumes sejam os mesmos em todos os paizes.
Para quem se prop&otilde;e escrever livros de viagem,
n&atilde;o p&oacute;de haver ponto de
vista mais ridiculo nem mais acanhado.<br />

<br />

Continua a auctora:―&laquo;Quando uma pessoa morre, a familia
n&atilde;o envia
cartas de participa&ccedil;&atilde;o. Faz um annuncio nos
jornaes, e est&aacute; tudo
prompto, visto que o dito annuncio termina invariavelmente por este
<em>clich&eacute;</em>: <em>N&atilde;o se
fazem convites especiaes attendendo ao estado de
consterna&ccedil;&atilde;o indizivel em que a familia
est&aacute;</em>...<br />

<br />

Comprehendo muito bem que a familia esteja n'um estado de
consterna&ccedil;&atilde;o
indizivel: entretanto, visto que esta
consterna&ccedil;&atilde;o lhe permitte fazer
annuncios nos jornaes, parece-me que, com um pequeno
esfor&ccedil;o, lhe
permittiria tambem enviar cartas de participa&ccedil;&atilde;o
impressas a casa de
cada um, como se faz nos outros paizes.<br />

<br />

Resulta com effeito d'este costume que, se n&atilde;o se lerem os
jornaes, ou
antes os annuncios dos jornaes, p&oacute;de muito bem acontecer
deixar uma
pessoa de acompanhar ao cemiterio o seu tio, primo, ou o seu melhor
amigo.&raquo;<br />

<br />

Foi ainda mal informada sua alteza. &Eacute; verdade que muitas
vezes o
annuncio funebre termina por aquelle molho, mas n&atilde;o
&eacute; menos verdade que
rarissimas vezes se deixa de enviar cartas de
participa&ccedil;&atilde;o. Sua alteza
n&atilde;o recebeu nenhuma, e por isso naturalmente lembrou-se de
nos ensinar
como estas coisas se fazem nos paizes civilisados. Obrigado princeza.
Quanto a n&atilde;o ter recebido carta alguma de
participa&ccedil;&atilde;o desculpe:―hei de
mandar-lhe uma... quando morrer o meu Tareco.<br />

<br />

Coitada! Infeliz princeza! Ninguem lhe mandou carta de
participa&ccedil;&atilde;o.
Ent&atilde;o que se lhe ha de fazer, no nosso paiz os enterros
ser&atilde;o tudo
quanto quizer... mas n&atilde;o s&atilde;o entrudadas...<br />

<br />

A respeito dos chav&otilde;es com que &eacute; costume fechar
annuncios funebres
faltou-lhe ainda um. &Eacute; este:―<em>n&atilde;o se
fazem
<span class="pagenum">[12]</span>
convites especiaes por
expressa determina&ccedil;&atilde;o do finado</em>. Foi
pena
escapar. Que bella pagina
humoristica n&atilde;o escrevia a princeza com thema t&atilde;o
divertido!<br />

<br />

<br />

<div class="break">
<hr /></div>

<br />

<br />

Mas nem s&oacute; os enterros tem a honra de espantar sua alteza...
O livro
est&aacute; cheio de exemplos do mesmo genero.<br />

<br />

Sente-se mesmo em algumas paginas que a princeza n&atilde;o chega a
contar
metade dos seus espantos... Qual metade!―nem a decima, nem a
centesima,
nem a milesima parte...<br />

<br />

Porque a verdade &eacute; esta:―sua alteza apenas transpoz a
fronteira come&ccedil;ou
a sentir as d&ocirc;res... do espanto... Exactamente, agora
&eacute; que eu
acertei... come&ccedil;ou a sentir as d&ocirc;res do espanto, e
o seu livro, que at&eacute;
hoje ninguem sabia bem o que &eacute;, passa agora muito
logicamente a ser o
feliz parto que a alliviou das citadas d&ocirc;res, logo que ella
se viu em
terreno conhecido, que &eacute; como quem diria:―logo que a
natureza permittiu
que o robusto menino visse a clara luz do dia...<br />

<br />

Espanto! Espanto! sempre espanto!<br />

<br />

Os portuguezes n&atilde;o dizem &laquo;at&eacute;
manh&atilde;&raquo; dizem &laquo;at&eacute;
&aacute;manh&atilde; se Deus
quizer&raquo;―espanto: n&atilde;o acompanham seus paes ao
cemiterio,―espanto: as
varinas carregam-se de oiro,―espanto: vae muita gente aos bastidores
de
S. Carlos,―espanto: dizemos <em>um copo d'agua</em> e
n&atilde;o <em>un
verre
d'eau</em>,―espanto: estamos a uma latitude e a uma longitude
differentes
de Paris,―espanto: as nossas pulgas mordem,―espanto: o nariz do sr.
Minhava &eacute; enorme,―espanto: <em>pomme de terre</em>,
chama-se
batatas,―espanto: uma <em>precieuse ridicule</em>
&eacute; uma tola...
espanto!<br />

<br />

Espanto, espanto, sempre espanto!<br />

<br />

Porque n&atilde;o escreveu o seu livro tal qual o pensou princeza?<br />

<br />

Porque n&atilde;o nos deu, por exemplo, uma pagina n'este
genero:―&laquo;Uma vez,
tendo entrado casualmente n'uma egreja, approximei-me d'uma mulher que
estava rezando,
<span class="pagenum">[13]</span>
em voz sufficientemente alta, para que se podesse
perceber o que ella dizia... Approximo-me mais, e calculem o meu
espanto, ao ouvir estas palavras:―<em>Padre, nosso, que estaes
nos
c&eacute;us
santificado...</em> Accreditar&atilde;o agora que isto quer
dizer em
portuguez:―<em>Notre p&egrave;re qui &eacute;tes aux
cieux, que
votre nom soit,
santifi&eacute;...</em><br />

<br />

Como diabo, perdoe-se-me a heresia, querer&atilde;o os meus bons
amigos
portuguezes que Nosso Senhor os entenda?&raquo;<br />

<br />

E n&atilde;o seria este por certo o menos notavel dos seus
espantos.<br />

<br />

<br />

<div class="break">
<hr /></div>

<br />

<br />

Antes de passarmos adiante contemos um disparate que n&atilde;o
deixa de ter
gra&ccedil;a. A paginas, n&atilde;o sei quantas, escrevendo a
princeza que n&oacute;s n&atilde;o
fazemos uso de fog&otilde;es para aquecer as casas, diz pouco mais
ou menos o
seguinte:―De resto, se fizessem uso d'elles, n&atilde;o se haviam
de v&ecirc;r em
pequenos embara&ccedil;os para arranjar o combustivel, a
n&atilde;o ser que deitassem
a mobilia ao fogo. A lenha &eacute; absolutamente desconhecida em
Portugal, e
custa cada kilo... tres mil r&eacute;is!&raquo;<br />

<br />

―Oh! princeza, se vossa alteza quando esteve em Lisboa pagou a lenha
por aquelle pre&ccedil;o, devo dizer-lhe duas coisas:―a primeira,
&eacute; que o seu
livro passa a ser um favo do Hymeto, a segunda... &eacute; que foi
roubada!<br />

<br />

<br />

<div class="break">
<hr /></div>

<br />

<br />

O que &eacute; verdade por&eacute;m &eacute; que Lisboa
deve um grande servi&ccedil;o &aacute; princesa.
Nem mais nem menos do que a rusga feita &aacute;s casas de jogo nos
principios
d'este mez.<br />

<br />

Se duvidam, leiam.<br />

<br />

<br />

<div class="break">
<hr /></div>

<br />

<br />

Ha muito que no governo civil havia uma tal ou qual suspeitasinha, uma
vaga desconfian&ccedil;a, de que a roleta, esse
<span class="pagenum">[14]</span>
terrivel philloxera das
algibeiras, tivera o inqualificavel arrojo, o descaro inaudito de
assentar os seus arraiaes―aqui―na patria de Cam&otilde;es, nas
bochechas do
sr. Rosa Araujo, representante da dita patria. Mas tudo era vago,
incerto, nebuloso... A policia posta em campo nada descobrira.
Procurara-a,―oh! se a procurara!―como o nauta procura o norte, como a
ave procura o ninho, como a f&eacute;ra o seu covil―mas, apesar de
a procurar
com todo este excesso de poesia, o resultado era sempre o mesmo...
nada,
nada, nada, tres vezes nada coisa nenhuma!<br />

<br />

O habil Antunes, o eximio Castello Branco, o nunca ass&aacute;s
cantado 37―e
muitos outros egualmente habeis, egualmente eximios, egualmente nunca
ass&aacute;s cantados, encarregados secretamente de a descobrirem,
pozeram em
pratica as maiores subtilesas policiaes. Um d'elles chegou a
disfar&ccedil;ar-se em G. L. P... Nem assim a encontrou!<br />

<br />

Nada os fazia recuar, nada os intimidava, desconheciam... e creio que
ainda desconhecem, o verbo trepidar! Passeios, botequins, theatros,
tudo
assaltaram em busca da criminosa... Era um phrenesi, um delirio, uma
raiva... Mas a scelerada n&atilde;o apparecia!<br />

<br />

―E comtudo ella existe! exclamava o governo civil com o tom solemne
com
que por muito tempo se julgou que o sabio Gallileu dissera o
legendario:―<em>E pur si muove!</em><br />

<br />

Era para perder a cabe&ccedil;a.<br />

<br />

<br />

<div class="break">
<hr /></div>

<br />

<br />

Estavam as coisas n'estes termos quando chegou o livro da princeza. O
governo civil compra-o, come&ccedil;a a l&ecirc;l-o e ao chegar
a paginas 149, j&aacute; n&atilde;o
diz: &laquo;E comtudo ella existe!&raquo; no tom de Gallileu,
mas, qual outro
Archimed&eacute;s, <em>toilette</em> aparte, solta do
fundo do seio um
jubiloso
<em>Eureka!</em><br />

<br />

Ah! &eacute; que effectivamente o caso n&atilde;o era para
menos. A pagina 149,
fallando das batotas, diz a princeza:<br />

<br />

Ha uma na rua do Alecrim.<br />

<br />

Uma, rua das Gavias.<br />

<br />

Uma, pra&ccedil;a de
Cam&otilde;es.<br />

<br />

<span class="pagenum">[15]</span>
Duas, rua da Emenda.<br />

<br />

Uma, rua de S. Francisco.<br />

<br />

Uma, travessa de Santa Justa.<br />

<br />

Tres ou quatro &aacute;
Ribeira Velha.<br />

<br />

―Obrigado meu Deus! exclamou ent&atilde;o o governo civil imitando
d'esta vez
a sr.<sup>a</sup> Emilia das Neves, obrigado meu Deus!<br />

<br />

<br />

<div class="break">
<hr /></div>

<br />

<br />

E aqui est&aacute; como a policia conseguiu saber onde eram as
batotas. Ah!
princeza, princeza, vossa alteza merecia que pelo menos a fizessem...
chefe d'esquadra.<br />

<br />

E note-se mais, &eacute; ella, &eacute; ella quem ensina no seu
livro como se faz uma
rusga. Duvidam?<br />

<br />

Leiam.<br />

<br />

&laquo;―Em Paris a policia tem um servi&ccedil;o especial para
este genero de
industria prohibida. Os agentes d'este servi&ccedil;o espiam os
batoteiros,
estudam cuidadosamente o terreno, e uma bella noite cahem l&aacute;
dentro como
um raio e prendem todos, levando o dinheiro que est&aacute; em cima
das mesas.&raquo;<br />

<br />

A policia seguiu as instruc&ccedil;&otilde;es da princeza tanto
&aacute; risca, que at&eacute;
escolheu uma bella noite, <em>une belle nuit</em>, para
fazer a sua rusga!<br />

<br />

Diz ainda sua alteza:―A mobilia &eacute; confiscada... e a policia
confiscou a
mobilia.<br />

<br />

Decididamente, a princeza tem todo o direito... a um apito honorario!<br />

<br />

<br />

<div class="break">
<hr /></div>

<br />

<br />

Vejamos agora como sua alteza falla de alguns dos nossos escriptores.<br />

<br />

<br />

<div class="break">
<hr /></div>

<br />

<br />

―<em>Camillo Castello Branco</em>, que parece o condemnado
aos trabalhos
publicos da litteratura portugueza, escreve,
<span class="pagenum">[16]</span>
escreve, escreve, escreve
sempre: superiormente, &eacute; quest&atilde;o controversa;
enormemente, com certesa.
A quantidade excede em muito a qualidade, diz-se, (diz ella); dotado de
uma actividade laboriosa, infatigavel, comparavel &aacute; de uma
legi&atilde;o de
formigas, construe romances contemporaneos sobre romances historicos,
com uma preseveran&ccedil;a e uma sequencia que intrigam a
imagina&ccedil;&atilde;o. &Eacute; uma
especie de Quevedo com certo sentimentalismo catholico.<br />

<br />

Particularidade curiosa: em todos os seus romances entram
infallivelmente um brazileiro, uma menina que se mette n'um convento,
um
fidalgo provinciano, e um namorado amorudo e transparente. &Eacute;
invari&agrave;vel
como a chuva e o bom tempo. De f&oacute;rma, que o primeiro romance
que se l&ecirc;
do sr. Branco parece muito interessante, o segundo accorda
remeniscencias, e o terceiro adivinha-se; o quarto sabe-se de
c&oacute;r,
volta-se a pagina sabendo-se o que vae passar-se. &Eacute; uma
galeria de
personagens que raramente se renova, como a dos museus de figuras de
cera. Os seus principaes romances s&atilde;o: <em>Onde
est&aacute;
a felicidade</em>, <em>Doze
casamentos felizes</em>, <em>O que fazem mulheres</em>,
<em>Historia d'um homem
rico</em>;
s&atilde;o feitos com este arcabou&ccedil;o em que as vigas, as
asnas e os alicerces
s&atilde;o invariavelmente os mesmos.&raquo;<br />

<br />

<br />

<div class="break">
<hr /></div>

<br />

<br />

&laquo;―<em>Bulh&atilde;o Pato</em>. &Eacute;
um peninsular, um
sybarita, um camale&atilde;o. Como muitos
rapazes que se dizem artistas pintores ou esculptores, para terem o
direito de usar umas enormes cabelleiras e de adoptarem umas maneiras e
um modo de fallar desbragado, este, fez-se poeta, o que na alta
sociedade de Lisboa &eacute; um titulo de
apresenta&ccedil;&atilde;o.<br />

<br />

O sr. Bulh&atilde;o Pato &eacute; incontestavelmente um homem
d'uma conversa&ccedil;&atilde;o
encantadora. Passando por espirituoso e mordente, imaginou que para ser
um genio lhe bastava o querer sel-o, esquecendo que n&atilde;o
&eacute; poeta quem
quer. Assim, creou-se por si s&oacute;, e por si s&oacute;,
ainda, se julga um grande
poeta. O seu poema, a <em>Paquita</em>, &eacute; uma
imita&ccedil;&atilde;o dupla do estylo
aggressivo de Byron e da finura de Musset, um
<span class="pagenum">[17]</span>
urso fazendo rendas de
Alen&ccedil;on. Escreveu muitos volumes de versos, satiras,
novellas, etc.,
onde se n&atilde;o encontra o reflexo do espirito notavel que tem a
fallar. O
que escreve n&atilde;o traduz o que diz (<em>Sa plume ne
traduit pas
sa langue</em>).
Para acabar este retrato &eacute; necessario acrescentar que
&eacute; impertinente,
irritavel, invejoso, que pouco sabe da vida, julga-a mal, e por isso
mesmo declara-se descontente com cada um e com todos, passando a vida a
lamentar-se sem rima nem ras&atilde;o.&raquo;<br />

<br />

N'uma nota contin&uacute;a no mesmo tom amavel chamando-lhe o
<em>poeta da melena</em>
(<em>po&egrave;te aux longs cheveux</em>).<br />

<br />

<br />

<div class="break">
<hr /></div>

<br />

<br />

&laquo;―<em>Ernest Biestero</em>, o grande magro
litterario de quem
Castilho
dizia:―&Eacute; um fructo de inverno, por mais que o expremam
n&atilde;o deita nada!
O que elle traduziu, apanhou, pilhou, &eacute; incalculavel: seriam
necessarios
volumes s&oacute; para fazer a sua rapida
enumera&ccedil;&atilde;o.<br />

<br />

Os seus dramas originaes, <em>Caridade na sombra</em>, <em>Moscovellos</em>,
<em>Natureza
de alma</em> (?) s&atilde;o uma galeria de manequins sem vida
e
at&eacute; sem cordeis.
Deve accrescentar-se―segundo a chronica―que os seus dramas
s&atilde;o
retocados por seu cunhado Mendes Leal. O que os n&atilde;o
embelleza!<br />

<br />

Biester teve a gloria de ser um dos fundadores da <em>Revista
Contemporanea
de Portugal e Brazil</em>, que durou cinco annos, onde se acham
associadas
todas as individualidades do <em>elogio mutuo</em>.&raquo;<br />

<br />

<br />

<div class="break">
<hr /></div>

<br />

<br />

&laquo;―<em>Mendes Leal</em> (Jos&eacute; da
Silva) nasceu em Lisboa
em 1820. Sem talento e
at&eacute; sem disposi&ccedil;&otilde;es dramaticas
escreveu muitos dramas e romances
historicos. &Eacute; o litterato portuguez que fez mais plagiatos,
e isto com a
maxima audacia e sem-cerimonia. O seu theatro pertence &aacute;
escola
<span class="pagenum">[18]</span>
do
ultra-romantismo, e os <em>Dois renegados</em>, que passam
por ser a fina
fl&ocirc;r
da sua cor&ocirc;a litteraria, s&atilde;o um drama insipido,
cheio de punhaes,
venenos e ciladas. O seu romance <em>Calabar</em>
&eacute; completamente
tirado do
<em>Bateur d'Estrade</em>, de Paul Duplessis; as suas
poesias formam um volume
no qual s&oacute; uma poesia &eacute; digna de
men&ccedil;&atilde;o, a <em>Morte de Carlos Alberto</em>.
Este fructo secco da litteratura foi bibliothecario de Lisboa,
ministro,
e finalmente ministro plenipotenciario em Paris. O que prova que as
mediocridades s&atilde;o muita vez empregadas.&raquo;<br />

<br />

<br />

<div class="break">
<hr /></div>

<br />

<br />

Agora querem saber como apparecem os nomes portuguezes no livro da
princeza? Ahi vae uma amostra.<br />

<br />

<em>Odio velho n&atilde;o can&ccedil;a</em>, o
notavel romance de
Rebello da Silva,
&eacute;:―<em>Odio, velho, vra&ocirc; cauca</em>.<br />

<br />

<em>O prato de arroz d&ocirc;ce</em>, de Teixeira de
Vasconcellos,
chama-se:―<em>O
Porto de oroz dou</em>.<br />

<br />

<em>As tempestades sonoras</em>, de Theophilo Braga,
s&atilde;o:―<em>As
tempos tades
sanoras</em>.<br />

<br />

<em>Mo&ccedil;os e velhos</em>, que a princeza
erradamente attribue a
Ernesto Biester,
apparece assim no livro:―<em>Mocosvellos</em>.<br />

<br />

<br />

<div class="break">
<hr /></div>

<br />

<br />

Aos theatros de Lisboa faz sua alteza a honra de lhes consagrar um
capitulo do seu livro.<br />

<br />

E como a princeza &eacute; mulher coherente em todos os actos da
sua vida, n&atilde;o
quiz deixar de ser mexiriqueira tratando de assumpto que tanto a
mexericos se presta.<br />

<br />

Assim diz, por exemplo, fallando do theatro do
Gymnasio:―&laquo;Este theatro
n&atilde;o tem praso determinado para as suas
representa&ccedil;&otilde;es pela excellente
ras&atilde;o de que as receitas s&atilde;o mais de que
mediocres. Os artistas e
directores do Gymnasio acham-se constantemente, uns para com os o
Assim diz, por exemplo, fallando do theatro do
Gymnasio:―&laquo;Este theatro
n&atilde;o tem praso determinado para as suas
representa&ccedil;&otilde;es pela excellente
ras&atilde;o de que as receitas s&atilde;o mais de que
mediocres. Os artistas e
directores do Gymnasio acham-se constantemente, uns para com os outros,
<span class="pagenum">[19]</span>
na situa&ccedil;&atilde;o de um credor importuno para com Mr.
de Tayllerand.<br />

<br />

―O senhor n&atilde;o me dir&aacute; quando me paga o que me
deve? dizia o credor.<br />

<br />

―Ora sempre &eacute; muito curioso, respondeu o
principe.&raquo;<br />

<br />

Realmente &eacute; difficil perceber a que vem isto. Pela nossa
parte
entendemos que s&atilde;o profundamente ridiculos todos estes
promenores da
vida intima dos theatros... Julgamos al&eacute;m d'isso haver
falsidade no
mexerico da princeza. Mas ainda que seja verdade o que ella diz,
n&atilde;o
ser&aacute; de mau gosto trazer quest&otilde;esinhas de
soalheiro para um livro de
viagens?<br />

<br />

Do Gymnasio, diz ainda, que viu ali representar magistralmente o actor
<em>Pedro</em>, secundado por duas jovens e formosas
mulheres <em>Candida</em>
e
<em>Lora</em>?<br />

<br />

Dou-lhes um doce se adivinharem quem s&atilde;o estas duas jovens e
formosas
mulheres. Candida e Lora quer dizer Amelia Vieira e Emilia dos Anjos.
Ha
por&eacute;m uma difficuldade, e desde j&aacute; nos
confessamos incompetentes para a
resolver:―Qual ser&aacute; a Lora?<br />

<br />

Mysterio que s&oacute; a princeza poder&aacute; decifrar.<br />

<br />

<br />

<div class="break">
<hr /></div>

<br />

<br />

Do theatro da Rua dos Condes diz que se representa ali <em>Lazaro,
o
pastor</em>... &Eacute; possivel. Em todo o caso devemos
declarar que
essa pe&ccedil;a
subiu &aacute; scena expressamente para sua alteza a ver, e que foi
ainda sua
alteza a unica espectadora... O publico n&atilde;o a viu nunca.<br />

<br />

<br />

<div class="break">
<hr /></div>

<br />

<br />

No capitulo <em>Theatros</em> trata muito natural e
judiciosamente o assumpto
pateadas. N&atilde;o gosta d'ellas, parecem-lhe estupidos e
injustos os
sujeitos que pateiam. Abre curso de sensibilidade no artigo <em>pateader</em>.
Comprehende-se:―ella
<span class="pagenum">[20]</span>
&eacute; que est&aacute; sensibilisada ao
escrever tudo isto,
recordando-se do modo porque a plateia dos <em>Recreios</em>
recebeu a sua
insipida e soporifera comedia.<br />

<br />

<em>Tenha paciencia</em>. Diz no seu livro que esta phrase
se applica a tudo
no
nosso paiz. &Eacute; verdade. Applica-se a tudo. At&eacute;
&aacute;s princezas infelizes que
s&atilde;o pateadas.<br />

<br />

Diz sua alteza fallando nos hoteis que os colch&otilde;es
s&atilde;o durissimos em
todos elles; no <em>Braganza</em> parecem at&eacute;
cheios de cacos de
garrafas...
Mas afinal sempre temos por c&aacute; alguma coisa mais dura do que
os
colch&otilde;es... as pateadas...<br />

<br />

Custam a roer, custam... Mas que se hade fazer? R&ocirc;a,
r&ocirc;a. De resto
parece-nos que sua alteza tem deveras a bossa do estylo lacrimoso...
Chore―a lagrima &eacute; livre.<br />

<br />

<br />

<div class="break">
<hr /></div>

<br />

<br />

Depois da nenia das pateadas passa sua alteza a fallar da vida dos
bastidores em Lisboa. D&ecirc;mos-lhe mais uma vez a
palavra:―&laquo;―A vida dos
bastidores em Portugal est&aacute; ainda no estado primitivo.
&Eacute; mais burgueza
que desregrada. Na maioria dos theatros as actrizes s&atilde;o
casadas ou vivem
maritalmente com pessoas da sua escolha, dando, com rarissimas
excep&ccedil;&otilde;es
tanto que fallar pela sua conducta como pelo seu talento. Se quizesse
citar alguma que se distinguisse das suas collegas pelo seu luxo ou
pelos seus amores, ver me-hia deveras embara&ccedil;ada,
n&atilde;o obstante ter
pedido informa&ccedil;&otilde;es a toda a gente.&raquo;<br />

<br />

<br />

<div class="break">
<hr /></div>

<br />

<br />

Sim, a princeza pedio informa&ccedil;&otilde;es a toda a gente.
Apenas qualquer
sujeito tinha a honra de lhe ser apresentado, a primeira coisa que a
princeza fazia era disparar-lhe esta pergunta &aacute; queima
roupa:―Ora
diga-me meu bom amigo, sabe alguma coisa da Emilia das Neves?―Que Sim,
a princeza pedio informa&ccedil;&otilde;es a toda a gente.
Apenas qualquer
sujeito tinha a honra de lhe ser apresentado, a primeira coisa que a
princeza fazia era disparar-lhe esta pergunta &aacute; queima
roupa:―Ora
diga-me meu bom amigo, sabe alguma coisa da Emilia das Neves?―Que lhe
consta
<span class="pagenum">[21]</span>
da Delfina?―N&atilde;o se rosna coisa nenhuma d'aquella
Joanna Carlota
da rua dos Condes?<br />

<br />

Esta febre da princeza em indagar a vida intima das nossas actrizes
faz-me lembrar a historia de um provinciano que vindo a Lisboa pela
primeira vez, com ideas muito errados acerca das nossas mulheres de
theatro, come&ccedil;ou durante a
representa&ccedil;&atilde;o, de n&atilde;o sei que
pe&ccedil;a em D.
Maria, a interrogar o visinho do lado, pelo theor que vae
v&ecirc;r-se, sempre
que apparecia em scena alguma actriz.<br />

<br />

Entrava por exemplo a sr.<sup>a</sup> Emilia das Neves, o
provinciano voltava-se
para o sujeito e dizia-lhe piscando-lhe o olho intencionalmente:<br />

<br />

―Esta...?<br />

<br />

E o sujeito:<br />

<br />

―N&atilde;o sei...<br />

<br />

Entrava a sr.<sup>a</sup> Virginia:<br />

<br />

―E esta...?<br />

<br />

―Homem deixe-me...<br />

<br />

Entrava a sr.<sup>a</sup> Amelia Vieira.<br />

<br />

―E esta...?<br />

<br />

―Diabo, o senhor &eacute; inconveniente! N&atilde;o sei
nada...<br />

<br />

O provinciano por&eacute;m n&atilde;o se dava por vencido.<br />

<br />

―E esta...? continuava elle sempre a perguntar.<br />

<br />

De repente entra o Theodorico. Ent&atilde;o o sujeito, desesperado,
fulo,
volta-se para o pobre provinciano e diz-lhe muito serio:<br />

<br />

―Olhe este... com certesa...<br />

<br />

A princeza fez exactamente o papel do provinciano, e, t&atilde;o
infeliz como
elle, n&atilde;o ficou sabendo coisa nenhuma...<br />

<br />

Ficou at&eacute; sabendo menos que o provinciano...<br />

<br />

<br />

<div class="break">
<hr /></div>

<br />

<br />

Em todo o caso registe-se que no entender de sua alteza a vida dos
bastidores em Portugal &eacute; uma pulhice... &laquo;Mais
burgueza que
desregrada...&raquo; chega a ser infame, n&atilde;o
&eacute; assim princeza?<br />

<br />

E depois que mulheres estas de theatro! Que impossiveis
<span class="pagenum">[22]</span>
creaturinhas!
D&atilde;o tanto que fallar pela sua conducta como pelo seu
talento... O mesmo
n&atilde;o se pode dizer que aconte&ccedil;a com certa pessoa
que n&oacute;s sabemos...<br />

<br />

Essa d&aacute; muito mais que fallar pela sua conducta do que pelo
seu
talento...<br />

<br />

Foi dev&eacute;ras infeliz a princeza em quest&otilde;es de
theatro. Viu-se sempre
embara&ccedil;ada. At&eacute; se quizesse citar alguma actriz
que se distinguisse das
suas collegas pelo seu luxo ou pelos seus amores, at&eacute;
n'essas
circumstancias os embara&ccedil;os lhe n&atilde;o permittiriam
a cita&ccedil;&atilde;o...<br />

<br />

&Eacute; realmente estar com azar.<br />

<br />

Pois n&oacute;s se quizessemos citar alguma princeza que se
distinguisse de
todas as outras pelo seu luxo <em>tapageur</em> ou pelos
seus amores, faziamos
isso sem a mais pequena difficuldade...<br />

<br />

<br />

<div class="break">
<hr /></div>

<br />

<br />

Termina sua alteza o capitulo dos theatros fallando das
dan&ccedil;arinas de S.
Carlos. Diz sua alteza:―&laquo;As dan&ccedil;arinas
n&atilde;o d&atilde;o que fallar de si. Ha
para isto duas raz&otilde;es:―a primeira &eacute; que, salvo
duas ou tres excep&ccedil;&otilde;es
s&atilde;o feias que mettem medo a segunda &eacute; que a
maioria d'ellas parece-me
ter chegado, a esta edade feliz em que se tem jus &aacute;
venera&ccedil;&atilde;o e ao
respeito.&raquo;<br />

<br />

Ora aqui est&aacute; o que aconteceria a sua alteza se em vez de
ser uma <em>bas
bleue</em> pretenciosa f&ocirc;sse dan&ccedil;arina de S.
Carlos.
Ninguem fallaria
n'ella... Por tudo, e principalmente... pela segunda
raz&atilde;o...<br />

<br />

<br />

<div class="break">
<hr /></div>

<br />

Deixemos por&eacute;m os theatros e vejamos o que a princeza diz a
respeito do
nosso mais notavel monumento―o mosteiro da Batalha.<br />

<br />

&laquo;<em>Batalha</em>, tambem pequena cidade, (que
disparate!) alguns
kilometros
mais longe (do que Alcoba&ccedil;a, que descreve
<span class="pagenum">[23]</span>
antes) possue um
mosteiro mais
pequeno; mas tambem gothico, e de um estylo ainda mais puro que o de
Alcoba&ccedil;a.<br />

<br />

Este mosteiro foi fundado pelo rei D. Jo&atilde;o I, que ahi
repousa. Nota-se
particularmente a sala do capitulo, cuja elegancia &eacute;
superior a toda a
express&atilde;o, bem como o claustro. Decididamente, os senhores
frades
d'aquelles tempos tinham bem boas habita&ccedil;&otilde;es, e
&eacute; pena que se n&atilde;o
tivessem construido mais, t&atilde;o encantadoras, n&atilde;o
para lhe servirem
unicamente de residencia, mas para alegrarem os olhos dos
<em>touristes</em>.&raquo;<br />

<br />

Ter visto a Batalha, ter entrado n'aquelle monumento, que &eacute;
uma
verdadeira epopeia de pedra, e escrever o que ahi fica, sabe o que
&eacute;,
princeza?―&eacute; um diploma. Simplesmente n&atilde;o lhe
digo de qu&ecirc;.―V&aacute; ter com
alguns dos muitos estrangeiros illustres que visitaram aquelle
mosteiro,
francezes, inglezes, italianos, hespanhoes, russos,
allem&atilde;es, ou de
qualquer outra nacionalidade, diga-lhes que viu a Batalha, mostre-lhes
depois o que escreveu no seu livro... qualquer d'elles lhe
dir&aacute; de que &eacute;
o tal diploma...<br />

<br />

Mas, que diabo! tambem n&atilde;o pode haver tempo para tudo, e,
ella por ella,
a equipagem do marquez de V. &eacute; decerto muito mais digna de
atten&ccedil;&atilde;o do
que o monumental edificio da Batalha!<br />

<br />

&Eacute; pena, diz sua alteza, que n&atilde;o se tivessem
construido mais monumentos
para alegrar os olhos dos <em>touristes</em>...<br />

<br />

Ah! sim, &eacute; pena! pois n&atilde;o! chega a ser uma
d&ocirc;r d'alma n&atilde;o estar o reino
de Portugal cheio de monumentos, como a Batalha, para que sua alteza, a
muito alta e muito nobre princeza Rattazzi, podesse percorrer o paiz
com
os olhinhos alegres!<br />

<br />

<br />

<div class="break">
<hr /></div>

<br />

<br />

Porque afinal de contas, o magestoso e sublime mosteiro n&atilde;o
lhe causou
nenhuma outra impress&atilde;o... alegrou-lhe o olho.<br />

<br />

Frei Luiz de Sousa, descreve-o com a sua penna de ouro, o inglez Murphy
estuda-o maravilhado durante largos annos,
<span class="pagenum">[24]</span>
o erudito patriarcha D.
Francisco de S. Luiz dedica-lhe uma extensa memoria:―n'uma palavra,
nacionaes e estrangeiros, curvam-se reverentes em presen&ccedil;a
do patriotico
e veneravel monumento... Rattazzi vae vel-o... faz-lhe a honra de
conceder-lhe doze linhas... e alegra-se-lhe o olho... Isto
&eacute;, o mosteiro
produz-lhe o mesmo effeito que um copinho de <em>chartreuse</em>...
Vamos
compatriotas, sirvam caf&eacute; &aacute; princeza, e tragam
n'uma bandeja... mosteiro
da Batalha e copos... Sua alteza tem o olhar basso e triste...
alegremos-lhe o olho... d&ecirc;mos-lhe um calicesinho da <em>sala
do
capitulo</em>... Ent&atilde;o princeza, nada de ceremonias...
Se quer
mandamos
tambem buscar os Jeronymos... Beba, beba... Alegre-se... alegre-se...<br />

<br />

&Eacute; impagavel no fim de tudo esta Rattazzi:―Melicio
&eacute; espirituoso e
incisivo, e a Batalha... alegra-lhe o olho...<br />

<br />

Delicioso, como dizia o Leoni nos <em>Amores de Boccacio</em>...<br />

<br />

<br />

<div class="break">
<hr /></div>

<br />

<br />

Tudo quanto o leitor tem visto at&eacute; agora, fica
por&eacute;m eclipsado pelo
capitulo em que a muito nobre princeza falla do modo porque os
estrangeiros s&atilde;o recebidos em Lisboa.<br />

<br />

Leiam:<br />

<br />

<br />

<div class="break">
<hr /></div>

<br />

<br />

&laquo;Pode dizer-se, sem grande exaggero, que ha um secreto horror
pelos
estrangeiros e que s&atilde;o olhados com maus olhos. Entretanto
esta execra&ccedil;&atilde;o
tem graus e n&atilde;o deixa de ser curioso fazer o seu estudo.<br />

<br />

Supponhamos que um pobre diabo cae de inani&ccedil;&atilde;o
n'uma das pra&ccedil;as publicas
de Lisboa, confessando que n&atilde;o recebeu do c&eacute;u a
gra&ccedil;a de ter nascido
cidad&atilde;o portuguez.<br />

<br />

1.&ordm;―Se &eacute; inglez, d&atilde;o-lhe os restos da
comida do
dia antecedente.<br />

<br />

2.&ordm;―Se &eacute; allem&atilde;o, um bocado de
p&atilde;o.<br />

<br />

3.&ordm;―Se &eacute; americano, umas migalhas.<br />

<br />

<span class="pagenum">[25]</span>
4.&ordm;―Se &eacute; italiano, um copo de agua.<br />

<br />

5.&ordm;―Se &eacute; francez, n&atilde;o lhe
d&atilde;o nada.<br />

<br />

Aqui est&aacute; approximadamente a grada&ccedil;&atilde;o
de estima a que um estrangeiro
p&oacute;de aspirar em Portugal.<br />

<br />

Os inglezes s&atilde;o os mais considerados, o que se explica,
dizendo-se que
Portugal &eacute; um pouco uma colonia ingleza, uma terra de
exporta&ccedil;&atilde;o para os
productos da Gr&atilde;-Bretanha: o ouro e os uniformes militares
s&atilde;o inglezes.
Ha n'este povo meridional muitos costumes anglicanos que ficaram como
recorda&ccedil;&atilde;o da allian&ccedil;a das armas
inglezas contra os francezes em 1808.<br />

<br />

Os allem&atilde;es gosam de alguma
considera&ccedil;&atilde;o.<br />

<br />

Os americanos do norte s&atilde;o antes temidos do que estimados.<br />

<br />

Os italianos s&atilde;o todos pastelleiros ou tenores; &eacute;
a opini&atilde;o dos
portuguezes que dou aqui, n&atilde;o a minha. Mas &eacute; uma
opini&atilde;o perfeitamente
estabelecida, e qualquer que seja a posi&ccedil;&atilde;o
social d'um italiano que
chega a Portugal, ser&aacute; considerado por todos como um
pastelleiro que fez
fortuna, ou como um tenor em procura de escriptura.<br />

<br />

Os francezes muito bem acolhidos &aacute; superficie,
s&atilde;o perfeitamente
detestados no fundo. Quando n&atilde;o s&atilde;o luveiros,
cabelleireiros ou
cozinheiros consideram-os como uns aventureiros. Ha uma avidez por
todos
os fructos da sua intelligencia, tira-se-lhes tudo que produzem em
sciencias, bellas artes e litteratura, mas ninguem se julga em
obriga&ccedil;&atilde;o
de lhes dar nada em troca. Detestam-os por instincto. Esta antipathia
transmitte-se de paes a filhos, ou para melhor dizer, remonta de filhos
a paes at&eacute; ao primeiro imperio.&raquo;<br />

<br />

<br />

<div class="break">
<hr /></div>

<br />

<br />

Disse uma vez um poeta nosso que certo sujeito era uma perfidia dentro
d'um assucareiro, d'este trechosinho p&oacute;de dizer-se,
parodiando aquella
phrase:―que &eacute; tambem uma perfidia dentro d'outra coisa
acabada em
<em>eiro</em>.<br />

<br />

Com que ent&atilde;o em Lisboa quando se encontra um francez cahido
no meio da
rua, cheio de fome, morto de inani&ccedil;&atilde;o,
<span class="pagenum">[26]</span>
passa-se
para deante e n&atilde;o se lhe
d&aacute; nada, absolutamente nada, <em>rien du tout</em>?<br />

<br />

Oh! honestissima e honradissima princeza, porque n&atilde;o se
atolou mais um
poucochinho no esterquilinio da calumnia,―para que deixou a cabecinha
de f&oacute;ra? Que diabo! tem pouca
imagina&ccedil;&atilde;o vossa alteza! gira-lhe nas
veias sangue de principes, mas a calumniar n&atilde;o passa d'uma
burguesinha―porque dizer s&oacute;, que a um francez que se
encontra estendido
na pra&ccedil;a publica, nada se d&aacute;, nada se lhe
faz?―porque n&atilde;o disse antes,
que se varria esse francez d'envolta com o lixo, porque n&atilde;o
disse que se
lhe dava um bolo de strichinina?―<em>Per Baco</em>,
produzia mais effeito,
princeza!<br />

<br />

<br />

<div class="break">
<hr /></div>

<br />

<br />

Afinal, de tudo quanto ha no seu livro, a pagina deveras torpe,
&eacute;
aquella.<br />

<br />

Do resto, diga-se a verdade, nem quasi valia a pena fallar.<br />

<br />

Ah! mas aquella paginasinha, merece, merece que se escrevam algumas
linhas...<br />

<br />

Quem lhe disse, princeza, que os francezes eram detestados em Lisboa,
detestados por instincto?―Eu sei quem lh'o disse,―foi a sua espertesa
saloia. Vossa alteza sahiu de Portugal despeitada com muita gente,―por
isto, por aquillo, por aquell'outro,―porque a nossa boa nobreza, que
ainda a temos, n&atilde;o a visitou;―porque os jornaes
n&atilde;o fallaram tanto
quanto vossa alteza queria do seu talento e das suas obras;―porque a
plat&eacute;a dos Recreios a pateou desapiedadamente; etc. Sahindo
d'aqui
despeitada quiz vingar-se. &Eacute; natural. Era preciso
por&eacute;m para que a sua
vingan&ccedil;a fosse completa que ella encontrasse echo n'essa
grande na&ccedil;&atilde;o
que ainda hoje d&aacute; as leis ao mundo.―&laquo;Vou
desacreditar Portugal &aacute; face
da Fran&ccedil;a―&raquo; disse a princeza com os seus
algod&otilde;es.―Mas para que a
Fran&ccedil;a fa&ccedil;a o acompanhamento &aacute; minha
serenata, o que heide eu
fazer?―Porque afinal a verdade &eacute; esta:―eu sou muito
conhecida em
Fran&ccedil;a... Alfonse Karr, Boissieu, Pelletan... que o diabo,
os confunda
<span class="pagenum">[27]</span>
a
todos,―mostraram bem quem eu sou, nas <em>Gu&eacute;pes</em>
nas <em>Lettres
de
Colombine</em>, na <em>Nouvelle Babylone</em>... Ah!
j&aacute; sei! exclamou
vossa alteza
de repente:―escrevo que os francezes s&atilde;o detestados,
execrados em
Portugal... Sim, sim, &eacute; isto:―<em>Tonerre de Dieu!</em>
estava-me
desconhecendo... Que tempo levei para fazer uma descoberta afinal
t&atilde;o
simples, e tanto na minha indole... &Eacute; claro como
agua:―dizendo eu que
os francezes s&atilde;o odiados, detestados, execrados, que ao
v&ecirc;l'os
estendidos no meio da rua ninguem os soccorre, e que para ali ficam
abandonados como famintos c&atilde;os vadios, elles, esses bons e
enthusiasticos francezes, sentir&atilde;o o fogo da
indigna&ccedil;&atilde;o girar-lhe nas
veias, e correndo ao meu palacio, vir&atilde;o gritar em
c&ocirc;ro debaixo das
minhas janellas:―Bravo princeza, bravo, quanto dizes d'essa cambada,
d'essa canalha de portuguezes &eacute; pouco; nunca as
m&atilde;os te doam, mulher!
Patifes, deixarem-nos morrer sem soccorros no meio da rua... Tira-lhes
a
pelle, escorra&ccedil;a-os, frege-os em postas―e conta que as
nossas ben&ccedil;&atilde;os
cahir&atilde;o sobre a tua cabe&ccedil;a.&raquo;<br />

<br />

<br />

<div class="break">
<hr /></div>

<br />

<br />

Ora tudo isto, princeza, permitta-me que repita a phrase,
n&atilde;o passou de
esperteza saloia.<br />

<br />

A Fran&ccedil;a, sabe perfeitamente quanto &eacute; querida e
estimada em Portugal.
Ella n&atilde;o ignora de certo que na hora da
prova&ccedil;&atilde;o, quando rebentou essa
terrivel guerra franco-prussiana, aqui n'esta cidade de Lisboa,―onde
se
abandonam vilmente francezes no meio da rua,―todos, sem
distinc&ccedil;&atilde;o de
classes, desde o chefe do estado, podemos dizel-o, at&eacute; ao
mais humilde
cidad&atilde;o, todos faziam votos para que a victoria fosse coroar
com a sua
rutilante aureola as armas d'esse valente e generoso povo, que Portugal
tem o bom senso de n&atilde;o tornar responsavel pelos actos
praticados por
dois dos seus despotas.<br />

<br />

E olhe vossa alteza princeza:―tudo isto aconteceu estando um Bonaparte
&aacute; frente da Fran&ccedil;a... Hoje, que n
E olhe vossa alteza princeza:―tudo isto aconteceu estando um Bonaparte
&aacute; frente da Fran&ccedil;a... Hoje, que n&atilde;o
<span class="pagenum">[28]</span>
est&aacute; l&aacute; nenhum, calcule como ter&aacute;
augmentado a nossa sympathia por aquella grande
na&ccedil;&atilde;o.<br />

<br />

<br />

<div class="break">
<hr /></div>

<br />

<br />

A esperteza saloia precisava de correctivo. Ahi fica. A princeza diz
que
n&oacute;s os portuguezes somos muito pacientes. Assim
&eacute;, mas quando um
mosquito come&ccedil;a a zumbir-nos aos ouvidos, a importunar-nos,
depois de o
sacudirmos, uma, duas, tres vezes, zangamo-nos e damos-lhe uma palmada
com tanta vontade... que o esborrachamos.<br />

<br />

&Eacute; uma porcaria, d'accordo. Mas tambem para que serve a agua?
<br />

<br />

<br />

<div class="break">
<hr /></div>

<br />

<br />

Agora as ultimas palavras... as palavras da despedida.<br />

<br />

N'uma carta circular que sua alteza dirigiu &aacute; imprensa
diz:―<em>Il faut me
pardonner quelques plaisanteries sans importance et sans parti pris...</em>
que &eacute; como se dissesse:―queiram os senhores desculpar
alguns gracejos
innoffensivos e sem inten&ccedil;&atilde;o...<br />

<br />

Ah! pois n&atilde;o princeza! Com todo o gosto... Sem mais aquella,
como se diz
em giria... E se o nosso folheto tiver a honra de ser lido por vossa
alteza, lembre-se das suas linhas e queira tambem
desculpar-nos:―<em>quelques plaisanteries sans importance et
sans parti
pris</em>.<br />

<br />

<br />

<div class="break">
<hr /></div>

<br />

<br />

Segue a biographia da princeza.<br />

<br />

<br />

<br />

<h2>BIOGRAPHIA</h2>

<br />

<br />

Rattazzi―(Maria Studolmire Wyse, princeza de Solms, depois condessa)
mulher de lettras franceza, nascida em Waterfard (Inglaterra) em 1833.
&Eacute;
neta de Luciano Bonaparte, irm&atilde;o de Napole&atilde;o I, e
filha de Letizia
Bonaparte, e de sir Thomaz Wise, membro do parlamento de Inglaterra,
que
morreu ministro plenipotenciario da Gr&atilde;-Bretanha em Athenas.
Descendente
de uma serie de uni&otilde;es consideradas como outras tantas
<em>mesalliances</em>
para a familia Bonaparte, foi sempre considerada por esta como uma
intrusa, ou como uma inimiga. Quando o principe Luiz, seu primo, foi
eleito presidente da Republica franceza, prohibiu-lhe formalmente que
usasse o nome de Bonaparte-Wise, pelo qual eram conhecidos seu pae e
seu
irm&atilde;o. Entretanto, a sua filia&ccedil;&atilde;o
napoleonica, est&aacute; t&atilde;o bem estabelecida
sen&atilde;o melhor que a do seu proprio primo. Seu av&ocirc;
Luciano, principe de
Canino, cas&aacute;ra, em segundas nupcias, com madame Bleschamp,
viuva de um
agente de cambio, casamento que descontentou muito Napole&atilde;o,
e fez
romper todas as rela&ccedil;&otilde;es da familia imperial com
Luciano; este, tendo-se
retirado &aacute; Italia, fez naturalisar romanos todos os seus
filhos, t&atilde;o
pouca era a sua f&eacute; na restaura&ccedil;&atilde;o da
dynastia a que pertencia. A neta,
nascida de m&atilde;e romana, Letizia Bonaparte, e de pae irlandez,
era
realmente uma Bonaparte, mas t&atilde;o pouco franceza quanto
possivel. Foi
comtudo educada na casa da Legi&atilde;o de Honra de S. Diniz, e,
como n&atilde;o
tivesse meios, fez-se professora.<br />

<br />

Em 1848, quando &aacute; familia Bonaparte foi permittida a entrada
em Fran&ccedil;a,
e o principe Luiz se propoz a presidente da Republica Franceza, foi
pedida em casamento por Mr. Frederico de Solms, rico alsaciano que a
dotou em 700 ou 800 mil francos, esperando que ella viesse a ser uma
das
estrellas da futura c&ocirc;rte de seu primo, e que assim o
<span class="pagenum">[30]</span>
levasse
&aacute;s
grandezas. N&atilde;o aconteceu nada d'isto. Os Bonapartes, e
principalmente o
futuro Napole&atilde;o 3.&ordm; n&atilde;o a consideraram
como da
familia; como o pae da
segunda mulher de Luciano occupara um emprego d'inspector <em>nos
direitos
reunidos</em>, pretendiam n&atilde;o terem nada de commum com
a
descendente d'um
vendedor de tabacos, e foi isto o que os jornaes do Elysseu lhe
disseram, nu e cru, quando Madame de Solms, posto que muito nova ainda,
porque ent&atilde;o apenas contava 16 annos, come&ccedil;ou a
tornar-se notavel.<br />

<br />

Lan&ccedil;ou-se ent&atilde;o na
opposi&ccedil;&atilde;o, attrahiu a sua casa algumas
notabilidades
do partido democratico, abriu as suas salas aos litteratos, deu festas
esplendidas, e ostentou um luxo que tinha a
preten&ccedil;&atilde;o de fazer epoca na
historia contemporanea. No seu pequeno circulo comparavam-a a
mademoiselle Montpensier e dizia-se que do seu <em>boudoir</em>
sahiria uma
nova Fronda. Por occasi&atilde;o do golpe de estado de 2 de
dezembro, em que
estavam implicadas algumas pessoas que frequentavam as suas salas,
julgou-se tambem obrigada a deixar a Fran&ccedil;a, habitando ora
em Roma, na
Belgica, ora as cidades de caldas mais notaveis.<br />

<br />

Considerava-se como exilada, e tendo alguns jornaes publicado que ella
pedira para ser amnistiada, fez-lhes publicar esta resposta
altiva:―&laquo;S&oacute;
um governo liberal e sensato me p&oacute;de fazer voltar
&aacute; Fran&ccedil;a. At&eacute; o dia em
que triumphem as nossas liberdades, acceito o exilio; mas protesto
energicamente contra toda e qualquer nova
insinua&ccedil;&atilde;o, grave ou pueril,
tendente a fazer admittir que, no presente ou no futuro, sob qualquer
considera&ccedil;&atilde;o, e em qualquer extremidade em que me
encontre, eu possa
ligar-me directa, ou indirectamente, a uma familia da qual me separei
voluntaria e seriamente.&raquo;<br />

<br />

Isto n&atilde;o a impediu de entrar em Fran&ccedil;a em fins de
1852; mas em fevereiro
de 1853, recebeu ordem de expuls&atilde;o e seu primo fel-a
conduzir &aacute;
fronteira acompanhada pelos gendarmes. A causa d'esta
expuls&atilde;o
escandalosa era sempre a mesma, a sua obstina&ccedil;&atilde;o
em querer usar o nome
de Bonaparte que lhe negavam. Protestou pelos tribunaes, encarregou
Berryer de a defender, e o governo fez admittir pelos jornaes que a
ordem (arr&ecirc;t&eacute;) d'expuls&atilde;o estava em
<span class="pagenum">[31]</span>
f&oacute;rma, visto que madame de Solms era
estrangeira e casada com um estrangeiro n&atilde;o naturalisado.
&Eacute; muito
provavel que M. de Solms, nascido em Strasburgo, fosse francez; mas o
governo obteve d'elle uma declara&ccedil;&atilde;o na qual
dizia n&atilde;o reclamar a
qualidade de francez. Na <em>Patria</em> foi publicada a
seguinte nota:<br />

<br />

&laquo;Por ordem do sr. intendente geral da policia, foram expulsos
do
territorio francez madame de Solms, dizendo-se condessa de Solms, e M.
Wyse, (seu irm&atilde;o, M. Bonaparte-Wyse) ambos estrangeiros;
estas duas
pessoas usavam sem direito nenhum o nome de Bonaparte, e longe de
respeitarem o nome illustre que usurparam, serviam-se ao contrario
d'elle para se entregarem a escandalos desordenados, afim de mais
facilmente abusarem da credulidade das pessoas com quem estavam em
contacto. A ordem do sr. intendente geral de policia foi posta em
execu&ccedil;&atilde;o e madame de Solms e o sr. Wyse deixaram
a Fran&ccedil;a.&raquo;<br />

<br />

Quando se fez a annexa&ccedil;&atilde;o de Nice e da Saboya
(1862), pediu a Napole&atilde;o
III a permiss&atilde;o de ficar em Fran&ccedil;a, e obteve
mesmo a de voltar a Paris;
abriu ali o seu sal&atilde;o, como antigamente, deu festas,
escreveu chronicas
e <em>causeries</em> em varios jornaes, o <em>Pays</em>,
o <em>Constitutionel</em>, o
<em>Turf</em>,
etc., fez fallar de si, como de costume, e, tendo-se reconhecido n'um
malicioso retrato tra&ccedil;ado por M. de Boissieu, (<em>Fragment
d'histoire, une
des plus spirituelles lettres de Colombine</em>, 1863), intentou
no
<em>Figaro</em>
uma indemnisa&ccedil;&atilde;o de 200:000 francos de perdas e
damnos. O tribunal
regeitou-lh'a. Entretanto tendo-lhe morrido o marido, uniu-se a
Rattazzi
n'uma das suas viagens a Turim, e esta liga&ccedil;&atilde;o
teve algum tempo depois o
casamento por desenlace. A sua estada em Paris em 1865 trouxe-lhe novas
decep&ccedil;&otilde;es; foi-lhes dada nova ordem de
expuls&atilde;o e retirada uma pens&atilde;o de
que havia tres annos gosava. Desde ent&atilde;o madame Rattazzi
viveu
constantemente em Turim, Floren&ccedil;a e Roma, e publicou grande
numero de
volumes. Um dos seus romances, <em>Richeville</em>, fez
algum barulho na
Italia, e valeu ao marido de madame Solms, algumas
provoca&ccedil;&otilde;es em
duello.
</div>








<pre>





End of Project Gutenberg's A princeza na berlinda, by Urbano de Castro

*** END OF THIS PROJECT GUTENBERG EBOOK A PRINCEZA NA BERLINDA ***

***** This file should be named 20103-h.htm or 20103-h.zip *****
This and all associated files of various formats will be found in:
        http://www.gutenberg.org/2/0/1/0/20103/

Produced by Rita Farinha and the Online Distributed
Proofreading Team at http://www.pgdp.net (This file was
produced from images generously made available by National
Library of Portugal (Biblioteca Nacional de Portugal).)


Updated editions will replace the previous one--the old editions
will be renamed.

Creating the works from public domain print editions means that no
one owns a United States copyright in these works, so the Foundation
(and you!) can copy and distribute it in the United States without
permission and without paying copyright royalties.  Special rules,
set forth in the General Terms of Use part of this license, apply to
copying and distributing Project Gutenberg-tm electronic works to
protect the PROJECT GUTENBERG-tm concept and trademark.  Project
Gutenberg is a registered trademark, and may not be used if you
charge for the eBooks, unless you receive specific permission.  If you
do not charge anything for copies of this eBook, complying with the
rules is very easy.  You may use this eBook for nearly any purpose
such as creation of derivative works, reports, performances and
research.  They may be modified and printed and given away--you may do
practically ANYTHING with public domain eBooks.  Redistribution is
subject to the trademark license, especially commercial
redistribution.



*** START: FULL LICENSE ***

THE FULL PROJECT GUTENBERG LICENSE
PLEASE READ THIS BEFORE YOU DISTRIBUTE OR USE THIS WORK

To protect the Project Gutenberg-tm mission of promoting the free
distribution of electronic works, by using or distributing this work
(or any other work associated in any way with the phrase "Project
Gutenberg"), you agree to comply with all the terms of the Full Project
Gutenberg-tm License (available with this file or online at
http://gutenberg.org/license).


Section 1.  General Terms of Use and Redistributing Project Gutenberg-tm
electronic works

1.A.  By reading or using any part of this Project Gutenberg-tm
electronic work, you indicate that you have read, understand, agree to
and accept all the terms of this license and intellectual property
(trademark/copyright) agreement.  If you do not agree to abide by all
the terms of this agreement, you must cease using and return or destroy
all copies of Project Gutenberg-tm electronic works in your possession.
If you paid a fee for obtaining a copy of or access to a Project
Gutenberg-tm electronic work and you do not agree to be bound by the
terms of this agreement, you may obtain a refund from the person or
entity to whom you paid the fee as set forth in paragraph 1.E.8.

1.B.  "Project Gutenberg" is a registered trademark.  It may only be
used on or associated in any way with an electronic work by people who
agree to be bound by the terms of this agreement.  There are a few
things that you can do with most Project Gutenberg-tm electronic works
even without complying with the full terms of this agreement.  See
paragraph 1.C below.  There are a lot of things you can do with Project
Gutenberg-tm electronic works if you follow the terms of this agreement
and help preserve free future access to Project Gutenberg-tm electronic
works.  See paragraph 1.E below.

1.C.  The Project Gutenberg Literary Archive Foundation ("the Foundation"
or PGLAF), owns a compilation copyright in the collection of Project
Gutenberg-tm electronic works.  Nearly all the individual works in the
collection are in the public domain in the United States.  If an
individual work is in the public domain in the United States and you are
located in the United States, we do not claim a right to prevent you from
copying, distributing, performing, displaying or creating derivative
works based on the work as long as all references to Project Gutenberg
are removed.  Of course, we hope that you will support the Project
Gutenberg-tm mission of promoting free access to electronic works by
freely sharing Project Gutenberg-tm works in compliance with the terms of
this agreement for keeping the Project Gutenberg-tm name associated with
the work.  You can easily comply with the terms of this agreement by
keeping this work in the same format with its attached full Project
Gutenberg-tm License when you share it without charge with others.

1.D.  The copyright laws of the place where you are located also govern
what you can do with this work.  Copyright laws in most countries are in
a constant state of change.  If you are outside the United States, check
the laws of your country in addition to the terms of this agreement
before downloading, copying, displaying, performing, distributing or
creating derivative works based on this work or any other Project
Gutenberg-tm work.  The Foundation makes no representations concerning
the copyright status of any work in any country outside the United
States.

1.E.  Unless you have removed all references to Project Gutenberg:

1.E.1.  The following sentence, with active links to, or other immediate
access to, the full Project Gutenberg-tm License must appear prominently
whenever any copy of a Project Gutenberg-tm work (any work on which the
phrase "Project Gutenberg" appears, or with which the phrase "Project
Gutenberg" is associated) is accessed, displayed, performed, viewed,
copied or distributed:

This eBook is for the use of anyone anywhere at no cost and with
almost no restrictions whatsoever.  You may copy it, give it away or
re-use it under the terms of the Project Gutenberg License included
with this eBook or online at www.gutenberg.org

1.E.2.  If an individual Project Gutenberg-tm electronic work is derived
from the public domain (does not contain a notice indicating that it is
posted with permission of the copyright holder), the work can be copied
and distributed to anyone in the United States without paying any fees
or charges.  If you are redistributing or providing access to a work
with the phrase "Project Gutenberg" associated with or appearing on the
work, you must comply either with the requirements of paragraphs 1.E.1
through 1.E.7 or obtain permission for the use of the work and the
Project Gutenberg-tm trademark as set forth in paragraphs 1.E.8 or
1.E.9.

1.E.3.  If an individual Project Gutenberg-tm electronic work is posted
with the permission of the copyright holder, your use and distribution
must comply with both paragraphs 1.E.1 through 1.E.7 and any additional
terms imposed by the copyright holder.  Additional terms will be linked
to the Project Gutenberg-tm License for all works posted with the
permission of the copyright holder found at the beginning of this work.

1.E.4.  Do not unlink or detach or remove the full Project Gutenberg-tm
License terms from this work, or any files containing a part of this
work or any other work associated with Project Gutenberg-tm.

1.E.5.  Do not copy, display, perform, distribute or redistribute this
electronic work, or any part of this electronic work, without
prominently displaying the sentence set forth in paragraph 1.E.1 with
active links or immediate access to the full terms of the Project
Gutenberg-tm License.

1.E.6.  You may convert to and distribute this work in any binary,
compressed, marked up, nonproprietary or proprietary form, including any
word processing or hypertext form.  However, if you provide access to or
distribute copies of a Project Gutenberg-tm work in a format other than
"Plain Vanilla ASCII" or other format used in the official version
posted on the official Project Gutenberg-tm web site (www.gutenberg.org),
you must, at no additional cost, fee or expense to the user, provide a
copy, a means of exporting a copy, or a means of obtaining a copy upon
request, of the work in its original "Plain Vanilla ASCII" or other
form.  Any alternate format must include the full Project Gutenberg-tm
License as specified in paragraph 1.E.1.

1.E.7.  Do not charge a fee for access to, viewing, displaying,
performing, copying or distributing any Project Gutenberg-tm works
unless you comply with paragraph 1.E.8 or 1.E.9.

1.E.8.  You may charge a reasonable fee for copies of or providing
access to or distributing Project Gutenberg-tm electronic works provided
that

- You pay a royalty fee of 20% of the gross profits you derive from
     the use of Project Gutenberg-tm works calculated using the method
     you already use to calculate your applicable taxes.  The fee is
     owed to the owner of the Project Gutenberg-tm trademark, but he
     has agreed to donate royalties under this paragraph to the
     Project Gutenberg Literary Archive Foundation.  Royalty payments
     must be paid within 60 days following each date on which you
     prepare (or are legally required to prepare) your periodic tax
     returns.  Royalty payments should be clearly marked as such and
     sent to the Project Gutenberg Literary Archive Foundation at the
     address specified in Section 4, "Information about donations to
     the Project Gutenberg Literary Archive Foundation."

- You provide a full refund of any money paid by a user who notifies
     you in writing (or by e-mail) within 30 days of receipt that s/he
     does not agree to the terms of the full Project Gutenberg-tm
     License.  You must require such a user to return or
     destroy all copies of the works possessed in a physical medium
     and discontinue all use of and all access to other copies of
     Project Gutenberg-tm works.

- You provide, in accordance with paragraph 1.F.3, a full refund of any
     money paid for a work or a replacement copy, if a defect in the
     electronic work is discovered and reported to you within 90 days
     of receipt of the work.

- You comply with all other terms of this agreement for free
     distribution of Project Gutenberg-tm works.

1.E.9.  If you wish to charge a fee or distribute a Project Gutenberg-tm
electronic work or group of works on different terms than are set
forth in this agreement, you must obtain permission in writing from
both the Project Gutenberg Literary Archive Foundation and Michael
Hart, the owner of the Project Gutenberg-tm trademark.  Contact the
Foundation as set forth in Section 3 below.

1.F.

1.F.1.  Project Gutenberg volunteers and employees expend considerable
effort to identify, do copyright research on, transcribe and proofread
public domain works in creating the Project Gutenberg-tm
collection.  Despite these efforts, Project Gutenberg-tm electronic
works, and the medium on which they may be stored, may contain
"Defects," such as, but not limited to, incomplete, inaccurate or
corrupt data, transcription errors, a copyright or other intellectual
property infringement, a defective or damaged disk or other medium, a
computer virus, or computer codes that damage or cannot be read by
your equipment.

1.F.2.  LIMITED WARRANTY, DISCLAIMER OF DAMAGES - Except for the "Right
of Replacement or Refund" described in paragraph 1.F.3, the Project
Gutenberg Literary Archive Foundation, the owner of the Project
Gutenberg-tm trademark, and any other party distributing a Project
Gutenberg-tm electronic work under this agreement, disclaim all
liability to you for damages, costs and expenses, including legal
fees.  YOU AGREE THAT YOU HAVE NO REMEDIES FOR NEGLIGENCE, STRICT
LIABILITY, BREACH OF WARRANTY OR BREACH OF CONTRACT EXCEPT THOSE
PROVIDED IN PARAGRAPH F3.  YOU AGREE THAT THE FOUNDATION, THE
TRADEMARK OWNER, AND ANY DISTRIBUTOR UNDER THIS AGREEMENT WILL NOT BE
LIABLE TO YOU FOR ACTUAL, DIRECT, INDIRECT, CONSEQUENTIAL, PUNITIVE OR
INCIDENTAL DAMAGES EVEN IF YOU GIVE NOTICE OF THE POSSIBILITY OF SUCH
DAMAGE.

1.F.3.  LIMITED RIGHT OF REPLACEMENT OR REFUND - If you discover a
defect in this electronic work within 90 days of receiving it, you can
receive a refund of the money (if any) you paid for it by sending a
written explanation to the person you received the work from.  If you
received the work on a physical medium, you must return the medium with
your written explanation.  The person or entity that provided you with
the defective work may elect to provide a replacement copy in lieu of a
refund.  If you received the work electronically, the person or entity
providing it to you may choose to give you a second opportunity to
receive the work electronically in lieu of a refund.  If the second copy
is also defective, you may demand a refund in writing without further
opportunities to fix the problem.

1.F.4.  Except for the limited right of replacement or refund set forth
in paragraph 1.F.3, this work is provided to you 'AS-IS' WITH NO OTHER
WARRANTIES OF ANY KIND, EXPRESS OR IMPLIED, INCLUDING BUT NOT LIMITED TO
WARRANTIES OF MERCHANTIBILITY OR FITNESS FOR ANY PURPOSE.

1.F.5.  Some states do not allow disclaimers of certain implied
warranties or the exclusion or limitation of certain types of damages.
If any disclaimer or limitation set forth in this agreement violates the
law of the state applicable to this agreement, the agreement shall be
interpreted to make the maximum disclaimer or limitation permitted by
the applicable state law.  The invalidity or unenforceability of any
provision of this agreement shall not void the remaining provisions.

1.F.6.  INDEMNITY - You agree to indemnify and hold the Foundation, the
trademark owner, any agent or employee of the Foundation, anyone
providing copies of Project Gutenberg-tm electronic works in accordance
with this agreement, and any volunteers associated with the production,
promotion and distribution of Project Gutenberg-tm electronic works,
harmless from all liability, costs and expenses, including legal fees,
that arise directly or indirectly from any of the following which you do
or cause to occur: (a) distribution of this or any Project Gutenberg-tm
work, (b) alteration, modification, or additions or deletions to any
Project Gutenberg-tm work, and (c) any Defect you cause.


Section  2.  Information about the Mission of Project Gutenberg-tm

Project Gutenberg-tm is synonymous with the free distribution of
electronic works in formats readable by the widest variety of computers
including obsolete, old, middle-aged and new computers.  It exists
because of the efforts of hundreds of volunteers and donations from
people in all walks of life.

Volunteers and financial support to provide volunteers with the
assistance they need, is critical to reaching Project Gutenberg-tm's
goals and ensuring that the Project Gutenberg-tm collection will
remain freely available for generations to come.  In 2001, the Project
Gutenberg Literary Archive Foundation was created to provide a secure
and permanent future for Project Gutenberg-tm and future generations.
To learn more about the Project Gutenberg Literary Archive Foundation
and how your efforts and donations can help, see Sections 3 and 4
and the Foundation web page at http://www.pglaf.org.


Section 3.  Information about the Project Gutenberg Literary Archive
Foundation

The Project Gutenberg Literary Archive Foundation is a non profit
501(c)(3) educational corporation organized under the laws of the
state of Mississippi and granted tax exempt status by the Internal
Revenue Service.  The Foundation's EIN or federal tax identification
number is 64-6221541.  Its 501(c)(3) letter is posted at
http://pglaf.org/fundraising.  Contributions to the Project Gutenberg
Literary Archive Foundation are tax deductible to the full extent
permitted by U.S. federal laws and your state's laws.

The Foundation's principal office is located at 4557 Melan Dr. S.
Fairbanks, AK, 99712., but its volunteers and employees are scattered
throughout numerous locations.  Its business office is located at
809 North 1500 West, Salt Lake City, UT 84116, (801) 596-1887, email
business@pglaf.org.  Email contact links and up to date contact
information can be found at the Foundation's web site and official
page at http://pglaf.org

For additional contact information:
     Dr. Gregory B. Newby
     Chief Executive and Director
     gbnewby@pglaf.org


Section 4.  Information about Donations to the Project Gutenberg
Literary Archive Foundation

Project Gutenberg-tm depends upon and cannot survive without wide
spread public support and donations to carry out its mission of
increasing the number of public domain and licensed works that can be
freely distributed in machine readable form accessible by the widest
array of equipment including outdated equipment.  Many small donations
($1 to $5,000) are particularly important to maintaining tax exempt
status with the IRS.

The Foundation is committed to complying with the laws regulating
charities and charitable donations in all 50 states of the United
States.  Compliance requirements are not uniform and it takes a
considerable effort, much paperwork and many fees to meet and keep up
with these requirements.  We do not solicit donations in locations
where we have not received written confirmation of compliance.  To
SEND DONATIONS or determine the status of compliance for any
particular state visit http://pglaf.org

While we cannot and do not solicit contributions from states where we
have not met the solicitation requirements, we know of no prohibition
against accepting unsolicited donations from donors in such states who
approach us with offers to donate.

International donations are gratefully accepted, but we cannot make
any statements concerning tax treatment of donations received from
outside the United States.  U.S. laws alone swamp our small staff.

Please check the Project Gutenberg Web pages for current donation
methods and addresses.  Donations are accepted in a number of other
ways including checks, online payments and credit card donations.
To donate, please visit: http://pglaf.org/donate


Section 5.  General Information About Project Gutenberg-tm electronic
works.

Professor Michael S. Hart is the originator of the Project Gutenberg-tm
concept of a library of electronic works that could be freely shared
with anyone.  For thirty years, he produced and distributed Project
Gutenberg-tm eBooks with only a loose network of volunteer support.


Project Gutenberg-tm eBooks are often created from several printed
editions, all of which are confirmed as Public Domain in the U.S.
unless a copyright notice is included.  Thus, we do not necessarily
keep eBooks in compliance with any particular paper edition.


Most people start at our Web site which has the main PG search facility:

     http://www.gutenberg.org

This Web site includes information about Project Gutenberg-tm,
including how to make donations to the Project Gutenberg Literary
Archive Foundation, how to help produce our new eBooks, and how to
subscribe to our email newsletter to hear about new eBooks.


</pre>

</body>

</html>
